{
    "data": 
    [ 
        { "nombre": "BACK TO THE FUTURE", "sinopsis": "El adolescente Marty McFly es amigo de Doc, un científico al que todos toman por loco. Cuando Doc crea una máquina para viajar en el tiempo, un error fortuito hace que Marty llegue a 1955, año en el que sus futuros padres aún no se habían conocido."},
        { "nombre": "THE GODFATHER", "sinopsis": "Don Vito Corleone es el respetado y temido jefe de una de las cinco familias de la mafia de Nueva York. Cuando Corleone se niega a participar en el negocio de las drogas, el jefe de otra banda ordena su asesinato. Empieza entonces una violenta y cruenta guerra entre las familias mafiosas."},
        { "nombre": "FORREST GUMP", "sinopsis": "Forrest Gump sufre desde pequeño un cierto retraso mental. A pesar de todo, gracias a su tenacidad y a su buen corazón será protagonista de acontecimientos cruciales de su país durante varias décadas."},
        { "nombre": "THE USUAL SUSPECTS", "sinopsis": "Dave Kujan, un agente especial del servicio de aduanas de Estados Unidos, está investigando las causas del incendio de un barco, en el puerto de San Pedro de Los Ángeles, que provocó 27 víctimas mortales, aunque todas parecen haber sido asesinadas. Su única fuente de información es Roger Kint, un estafador lisiado que sobrevivió al incendio."},
        { "nombre": "FARGO", "sinopsis": "Un hombre apocado y tímido, casado con la hija de un millonario que le impide disfrutar de su fortuna, decide contratar a dos delincuentes para que secuestren a su mujer con el fin de montar un negocio propio con el dinero del rescate. Pero, por una serie de azarosas circunstancias, al secuestro se suman tres brutales asesinatos, lo que obliga a la policía a intervenir."},
        { "nombre": "THE GODFATHER", "sinopsis": "La historia de una poderosa familia de la mafia en Nueva York y la transición de poder de generación en generación." },
        { "nombre": "TITANIC", "sinopsis": "Un épico romance y drama basado en el trágico hundimiento del RMS Titanic." },
        { "nombre": "INCEPTION", "sinopsis": "Un ladrón de ideas entra en los sueños de las personas para robar secretos." },
        { "nombre": "PULP FICTION", "sinopsis": "Una trama no lineal que sigue las vidas interconectadas de varios personajes en Los Ángeles." },
        { "nombre": "AVATAR", "sinopsis": "Un soldado discapacitado se convierte en un avatar en Pandora y se une a los nativos en su lucha contra la explotación humana." },
        { "nombre": "STAR WARS: A NEW HOPE", "sinopsis": "El comienzo de la épica saga de Star Wars con Luke Skywalker y la lucha contra el Imperio Galáctico." },
        { "nombre": "FORREST GUMP", "sinopsis": "La vida de Forrest Gump, un hombre con bajo coeficiente intelectual, que se convierte en parte de eventos históricos importantes en Estados Unidos." },
        { "nombre": "SCHINDLER'S LIST", "sinopsis": "La historia de Oskar Schindler, un empresario que salva a más de mil refugiados judíos durante el Holocausto." },
        { "nombre": "JURASSIC PARK", "sinopsis": "Un parque temático de dinosaurios se convierte en un caos cuando los dinosaurios escapan de sus jaulas." },
        { "nombre": "THE SHAWSHANK REDEMPTION", "sinopsis": "La historia de la amistad entre dos reclusos en una prisión y su plan para escapar." },
        { "nombre": "THE LORD OF THE RINGS: THE FELLOWSHIP OF THE RING", "sinopsis": "La primera película de la trilogía de El Señor de los Anillos, que sigue la aventura de Frodo y su búsqueda del Anillo Único." },
        { "nombre": "THE MATRIX", "sinopsis": "Un hacker descubre la verdad sobre la realidad simulada en la que vive y se une a la resistencia contra las máquinas." },
        { "nombre": "THE AVENGERS", "sinopsis": "Los superhéroes de Marvel se unen para luchar contra una amenaza extraterrestre." },
        { "nombre": "GLADIATOR", "sinopsis": "Un general romano busca vengarse del asesinato de su familia y recupera su honor como gladiador." },
        { "nombre": "THE WOLF OF WALL STREET", "sinopsis": "La historia de Jordan Belfort, un corredor de bolsa que lleva una vida de excesos y corrupción." },
        { "nombre": "THE GREAT GATSBY", "sinopsis": "La vida de Jay Gatsby, un misterioso millonario, y su obsesión por el pasado." },
        { "nombre": "THE REVENANT", "sinopsis": "La lucha por la supervivencia de un cazador de pieles herido en el desierto de Montana." },
        { "nombre": "FORGOTTEN", "sinopsis": "Un padre desesperado busca a su hija desaparecida y descubre secretos oscuros." },
        { "nombre": "MULAN", "sinopsis": "La historia de Mulan, una joven que se disfraza de hombre para unirse al ejército y luchar en lugar de su padre." },
        { "nombre": "THE PIANIST", "sinopsis": "La historia real de Władysław Szpilman, un pianista judío que sobrevive al Holocausto en Varsovia." },
        { "nombre": "THE TERMINATOR", "sinopsis": "Un cyborg asesino es enviado del futuro para matar a Sarah Connor, la madre del futuro líder de la resistencia." },
        { "nombre": "THE SOCIAL NETWORK", "sinopsis": "La creación de Facebook y los conflictos legales que surgieron." },
        { "nombre": "INDEPENDENCE DAY", "sinopsis": "Aliens invaden la Tierra, y la humanidad se une para luchar contra la amenaza extraterrestre." },
        { "nombre": "INDEPENDENCE DAY: RESURGENCE", "sinopsis": "Una secuela en la que la Tierra se prepara para otro ataque de los aliens." },
        { "nombre": "FIGHT CLUB", "sinopsis": "Un hombre descontento con su vida forma un club secreto de lucha con consecuencias inesperadas." },
        { "nombre": "THE SILENCE OF THE LAMBS", "sinopsis": "Un agente del FBI busca la ayuda de un psicópata encarcelado para atrapar a otro asesino en serie." },
        { "nombre": "SAVING PRIVATE RYAN", "sinopsis": "Un grupo de soldados busca rescatar al soldado James Francis Ryan en medio de la Segunda Guerra Mundial." },
        { "nombre": "GLADIATOR", "sinopsis": "Un general romano busca vengarse del asesinato de su familia y recupera su honor como gladiador." },
        { "nombre": "THE WOLF OF WALL STREET", "sinopsis": "La historia de Jordan Belfort, un corredor de bolsa que lleva una vida de excesos y corrupción." },
        { "nombre": "THE GREAT GATSBY", "sinopsis": "La vida de Jay Gatsby, un misterioso millonario, y su obsesión por el pasado." },
        { "nombre": "THE REVENANT", "sinopsis": "La lucha por la supervivencia de un cazador de pieles herido en el desierto de Montana." },
        { "nombre": "FORGOTTEN", "sinopsis": "Un padre desesperado busca a su hija desaparecida y descubre secretos oscuros." },
        { "nombre": "MULAN", "sinopsis": "La historia de Mulan, una joven que se disfraza de hombre para unirse al ejército y luchar en lugar de su padre." },
        { "nombre": "THE PIANIST", "sinopsis": "La historia real de Władysław Szpilman, un pianista judío que sobrevive al Holocausto en Varsovia." },
        { "nombre": "THE TERMINATOR", "sinopsis": "Un cyborg asesino es enviado del futuro para matar a Sarah Connor, la madre del futuro líder de la resistencia." },
        { "nombre": "THE SOCIAL NETWORK", "sinopsis": "La creación de Facebook y los conflictos legales que surgieron." },
        { "nombre": "INDEPENDENCE DAY", "sinopsis": "Aliens invaden la Tierra, y la humanidad se une para luchar contra la amenaza extraterrestre." },
        { "nombre": "INDEPENDENCE DAY: RESURGENCE", "sinopsis": "Una secuela en la que la Tierra se prepara para otro ataque de los aliens." },
        { "nombre": "FIGHT CLUB", "sinopsis": "Un hombre descontento con su vida forma un club secreto de lucha con consecuencias inesperadas." },
        { "nombre": "THE SILENCE OF THE LAMBS", "sinopsis": "Un agente del FBI busca la ayuda de un psicópata encarcelado para atrapar a otro asesino en serie." }
    ]
}